[31-Aug-2017 10:08:18 UTC] 31.08.2017 10:08:18 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 10:08:35 UTC] 31.08.2017 10:08:35 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 10:08:49 UTC] 31.08.2017 10:08:49 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 10:09:30 UTC] 31.08.2017 10:09:30 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 10:10:06 UTC] 31.08.2017 10:10:06 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 10:10:07 UTC] 31.08.2017 10:10:07 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '11',
)

[31-Aug-2017 10:12:59 UTC] 31.08.2017 10:12:59 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 10:13:00 UTC] 31.08.2017 10:13:00 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 10:13:02 UTC] 31.08.2017 10:13:02 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '3',
)

[31-Aug-2017 10:13:03 UTC] 31.08.2017 10:13:03 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '4',
)

[31-Aug-2017 10:13:04 UTC] 31.08.2017 10:13:04 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '5',
)

[31-Aug-2017 10:13:05 UTC] 31.08.2017 10:13:05 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '6',
)

[31-Aug-2017 10:13:06 UTC] 31.08.2017 10:13:06 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '7',
)

[31-Aug-2017 10:13:27 UTC] 31.08.2017 10:13:27 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 10:13:29 UTC] 31.08.2017 10:13:29 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 11:07:59 UTC] 31.08.2017 11:07:59 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '3',
)

[31-Aug-2017 11:08:01 UTC] 31.08.2017 11:08:01 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '4',
)

[31-Aug-2017 11:08:02 UTC] 31.08.2017 11:08:02 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '5374513998',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '5',
)

[31-Aug-2017 11:08:12 UTC] 31.08.2017 11:08:12 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'af2d48f034',
  'timezone' => 'CET',
  'action' => 'get-community-events',
)

[31-Aug-2017 11:08:13 UTC] WP_Community_Events::maybe_log_events_response: Valid response received. Details: {"api_url":"https:\/\/api.wordpress.org\/events\/1.0\/","request_args":{"body":{"number":5,"ip":"::","locale":"en_US","timezone":"CET"}},"response_code":200,"response_body":{"location":{"ip":"91.64.101.34"},"events":"5 events trimmed."}}
[31-Aug-2017 11:08:14 UTC] 31.08.2017 11:08:14 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'action' => 'dashboard-widgets',
  'widget' => 'dashboard_primary',
  'pagenow' => 'dashboard',
)

[31-Aug-2017 11:09:12 UTC] 31.08.2017 11:09:12 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'dashboard',
  'has_focus' => 'false',
)

[31-Aug-2017 11:10:06 UTC] PHP Notice:  Undefined index: add_bundle in /Users/alpipego/Sites/template/wordpress/web/wp-content/plugins/wp-example-content/magic.php on line 45
[31-Aug-2017 11:10:06 UTC] PHP Notice:  Undefined index: remove_all in /Users/alpipego/Sites/template/wordpress/web/wp-content/plugins/wp-example-content/magic.php on line 49
[31-Aug-2017 11:10:06 UTC] PHP Notice:  Undefined index: add_bundle in /Users/alpipego/Sites/template/wordpress/web/wp-content/plugins/wp-example-content/magic.php on line 80
[31-Aug-2017 11:10:06 UTC] PHP Notice:  Undefined index: remove_all in /Users/alpipego/Sites/template/wordpress/web/wp-content/plugins/wp-example-content/magic.php on line 109
[31-Aug-2017 11:10:15 UTC] PHP Notice:  Undefined variable: imagepageid in /Users/alpipego/Sites/template/wordpress/web/wp-content/plugins/wp-example-content/content.php on line 43
[31-Aug-2017 11:10:15 UTC] PHP Notice:  Undefined variable: childpageid in /Users/alpipego/Sites/template/wordpress/web/wp-content/plugins/wp-example-content/content.php on line 46
[31-Aug-2017 11:10:15 UTC] PHP Notice:  Undefined variable: childpageid in /Users/alpipego/Sites/template/wordpress/web/wp-content/plugins/wp-example-content/content.php on line 46
[31-Aug-2017 11:10:15 UTC] PHP Notice:  Undefined variable: childpageid in /Users/alpipego/Sites/template/wordpress/web/wp-content/plugins/wp-example-content/content.php on line 46
[31-Aug-2017 11:10:15 UTC] PHP Notice:  Undefined index: remove_all in /Users/alpipego/Sites/template/wordpress/web/wp-content/plugins/wp-example-content/magic.php on line 109
[31-Aug-2017 11:11:16 UTC] 31.08.2017 11:11:16 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:11:58 UTC] 31.08.2017 11:11:58 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 11:11:59 UTC] 31.08.2017 11:11:59 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 11:12:01 UTC] 31.08.2017 11:12:01 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '3',
)

[31-Aug-2017 11:12:02 UTC] 31.08.2017 11:12:02 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '4',
)

[31-Aug-2017 11:12:03 UTC] 31.08.2017 11:12:03 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '5',
)

[31-Aug-2017 11:12:07 UTC] 31.08.2017 11:12:07 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '6',
)

[31-Aug-2017 11:12:08 UTC] 31.08.2017 11:12:08 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '7',
)

[31-Aug-2017 11:13:18 UTC] 31.08.2017 11:13:18 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:15:19 UTC] 31.08.2017 11:15:19 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:17:19 UTC] 31.08.2017 11:17:19 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:19:22 UTC] 31.08.2017 11:19:22 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:21:24 UTC] 31.08.2017 11:21:24 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:23:03 UTC] 31.08.2017 11:23:03 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 11:23:05 UTC] 31.08.2017 11:23:05 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 11:23:25 UTC] 31.08.2017 11:23:25 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:23:42 UTC] 31.08.2017 11:23:42 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 11:23:43 UTC] 31.08.2017 11:23:43 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 11:23:44 UTC] 31.08.2017 11:23:44 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '3',
)

[31-Aug-2017 11:23:45 UTC] 31.08.2017 11:23:45 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '4',
)

[31-Aug-2017 11:23:45 UTC] 31.08.2017 11:23:45 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '5',
)

[31-Aug-2017 11:23:47 UTC] 31.08.2017 11:23:47 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '6',
)

[31-Aug-2017 11:23:48 UTC] 31.08.2017 11:23:48 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '7',
)

[31-Aug-2017 11:23:50 UTC] 31.08.2017 11:23:50 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '8',
)

[31-Aug-2017 11:23:55 UTC] 31.08.2017 11:23:55 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'e135cb97b9',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 11:23:57 UTC] 31.08.2017 11:23:57 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'e135cb97b9',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 11:25:26 UTC] 31.08.2017 11:25:26 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:27:27 UTC] 31.08.2017 11:27:27 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:29:27 UTC] 31.08.2017 11:29:27 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:31:28 UTC] 31.08.2017 11:31:28 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:33:29 UTC] 31.08.2017 11:33:29 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:35:30 UTC] 31.08.2017 11:35:30 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:37:30 UTC] 31.08.2017 11:37:30 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:39:30 UTC] 31.08.2017 11:39:30 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:41:31 UTC] 31.08.2017 11:41:31 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:43:33 UTC] 31.08.2017 11:43:33 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:45:33 UTC] 31.08.2017 11:45:33 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:47:34 UTC] 31.08.2017 11:47:34 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:49:35 UTC] 31.08.2017 11:49:35 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:51:13 UTC] 31.08.2017 11:51:13 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 11:51:17 UTC] 31.08.2017 11:51:17 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 11:51:37 UTC] 31.08.2017 11:51:37 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:52:29 UTC] 31.08.2017 11:52:29 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 11:52:31 UTC] 31.08.2017 11:52:31 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 11:52:32 UTC] 31.08.2017 11:52:32 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '3',
)

[31-Aug-2017 11:52:33 UTC] 31.08.2017 11:52:33 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '4',
)

[31-Aug-2017 11:52:34 UTC] 31.08.2017 11:52:34 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '5',
)

[31-Aug-2017 11:52:36 UTC] 31.08.2017 11:52:36 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '6',
)

[31-Aug-2017 11:53:37 UTC] 31.08.2017 11:53:37 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:54:43 UTC] 31.08.2017 11:54:43 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 11:54:45 UTC] 31.08.2017 11:54:45 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 11:54:47 UTC] 31.08.2017 11:54:47 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '3',
)

[31-Aug-2017 11:54:51 UTC] 31.08.2017 11:54:51 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '4',
)

[31-Aug-2017 11:55:17 UTC] 31.08.2017 11:55:17 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 11:55:20 UTC] 31.08.2017 11:55:20 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8ccbb0df99',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 11:55:38 UTC] 31.08.2017 11:55:38 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:57:39 UTC] 31.08.2017 11:57:39 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 11:59:40 UTC] 31.08.2017 11:59:40 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:00:30 UTC] 31.08.2017 12:00:30 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 12:00:32 UTC] 31.08.2017 12:00:32 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:00:34 UTC] 31.08.2017 12:00:34 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '3',
)

[31-Aug-2017 12:00:35 UTC] 31.08.2017 12:00:35 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '4',
)

[31-Aug-2017 12:00:50 UTC] 31.08.2017 12:00:50 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 12:00:56 UTC] 31.08.2017 12:00:56 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:01:09 UTC] 31.08.2017 12:01:09 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:01:41 UTC] 31.08.2017 12:01:41 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:01:46 UTC] 31.08.2017 12:01:46 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:03:09 UTC] 31.08.2017 12:03:09 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:03:23 UTC] 31.08.2017 12:03:23 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:03:24 UTC] 31.08.2017 12:03:24 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:03:42 UTC] 31.08.2017 12:03:42 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:05:43 UTC] 31.08.2017 12:05:43 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:05:48 UTC] 31.08.2017 12:05:48 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:05:49 UTC] 31.08.2017 12:05:49 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:07:20 UTC] 31.08.2017 12:07:20 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:07:21 UTC] 31.08.2017 12:07:21 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:07:44 UTC] 31.08.2017 12:07:44 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:09:21 UTC] 31.08.2017 12:09:21 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 12:09:23 UTC] 31.08.2017 12:09:23 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:09:45 UTC] 31.08.2017 12:09:45 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:09:45 UTC] 31.08.2017 12:09:45 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 12:09:47 UTC] 31.08.2017 12:09:47 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:09:48 UTC] 31.08.2017 12:09:48 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '3',
)

[31-Aug-2017 12:09:49 UTC] 31.08.2017 12:09:49 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '4',
)

[31-Aug-2017 12:09:50 UTC] 31.08.2017 12:09:50 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '5',
)

[31-Aug-2017 12:11:46 UTC] 31.08.2017 12:11:46 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:13:46 UTC] 31.08.2017 12:13:46 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:15:48 UTC] 31.08.2017 12:15:48 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:17:48 UTC] 31.08.2017 12:17:48 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:19:51 UTC] 31.08.2017 12:19:51 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:21:52 UTC] 31.08.2017 12:21:52 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:22:31 UTC] 31.08.2017 12:22:31 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/hello-world/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:22:33 UTC] 31.08.2017 12:22:33 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/hello-world/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:22:35 UTC] 31.08.2017 12:22:35 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/hello-world/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:22:36 UTC] 31.08.2017 12:22:36 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/hello-world/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:22:37 UTC] 31.08.2017 12:22:37 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/hello-world/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:23:52 UTC] 31.08.2017 12:23:52 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:24:57 UTC] 31.08.2017 12:24:57 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/hello-world/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:25:56 UTC] 31.08.2017 12:25:56 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:27:56 UTC] 31.08.2017 12:27:56 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:30:02 UTC] 31.08.2017 12:30:02 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:32:06 UTC] 31.08.2017 12:32:06 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:34:06 UTC] 31.08.2017 12:34:06 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:34:46 UTC] 31.08.2017 12:34:46 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 12:34:48 UTC] 31.08.2017 12:34:48 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:34:50 UTC] 31.08.2017 12:34:50 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '3',
)

[31-Aug-2017 12:34:51 UTC] 31.08.2017 12:34:51 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '4',
)

[31-Aug-2017 12:34:51 UTC] 31.08.2017 12:34:51 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '5',
)

[31-Aug-2017 12:34:52 UTC] 31.08.2017 12:34:52 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '6',
)

[31-Aug-2017 12:34:55 UTC] 31.08.2017 12:34:55 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '7',
)

[31-Aug-2017 12:35:08 UTC] 31.08.2017 12:35:08 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:35:09 UTC] 31.08.2017 12:35:09 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:35:11 UTC] 31.08.2017 12:35:11 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:35:12 UTC] 31.08.2017 12:35:12 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:35:13 UTC] 31.08.2017 12:35:13 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:35:14 UTC] 31.08.2017 12:35:14 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:35:15 UTC] 31.08.2017 12:35:15 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:35:17 UTC] 31.08.2017 12:35:17 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:35:18 UTC] 31.08.2017 12:35:18 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:35:19 UTC] 31.08.2017 12:35:19 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:35:20 UTC] 31.08.2017 12:35:20 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:35:21 UTC] 31.08.2017 12:35:21 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:35:21 UTC] 31.08.2017 12:35:21 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:35:22 UTC] 31.08.2017 12:35:22 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:35:23 UTC] 31.08.2017 12:35:23 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:36:06 UTC] 31.08.2017 12:36:06 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:38:07 UTC] 31.08.2017 12:38:07 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:40:08 UTC] 31.08.2017 12:40:08 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  'interval' => '60',
  '_nonce' => 'c94ec36a21',
  'action' => 'heartbeat',
  'screen_id' => 'toplevel_page_wp-example-content',
  'has_focus' => 'false',
)

[31-Aug-2017 12:41:00 UTC] 31.08.2017 12:41:00 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:41:06 UTC] 31.08.2017 12:41:06 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '3',
)

[31-Aug-2017 12:41:26 UTC] 31.08.2017 12:41:26 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:42:11 UTC] 31.08.2017 12:42:11 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:44:35 UTC] 31.08.2017 12:44:35 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:45:04 UTC] 31.08.2017 12:45:04 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:45:04 UTC] PHP Notice:  Undefined index: published in /Users/alpipego/Sites/template/wordpress/web/wp-content/themes/wptp-child/partials/index-single.php on line 17
[31-Aug-2017 12:45:22 UTC] 31.08.2017 12:45:22 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 12:45:24 UTC] 31.08.2017 12:45:24 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:45:30 UTC] 31.08.2017 12:45:30 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:46:24 UTC] 31.08.2017 12:46:24 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:46:28 UTC] 31.08.2017 12:46:28 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:46:57 UTC] 31.08.2017 12:46:57 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:46:58 UTC] 31.08.2017 12:46:58 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '3',
)

[31-Aug-2017 12:46:59 UTC] 31.08.2017 12:46:59 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '4',
)

[31-Aug-2017 12:47:09 UTC] 31.08.2017 12:47:09 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:47:10 UTC] 31.08.2017 12:47:10 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '3',
)

[31-Aug-2017 12:48:21 UTC] 31.08.2017 12:48:21 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:48:45 UTC] 31.08.2017 12:48:45 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:49:31 UTC] 31.08.2017 12:49:31 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:49:52 UTC] 31.08.2017 12:49:52 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:49:54 UTC] 31.08.2017 12:49:54 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '1',
)

[31-Aug-2017 12:52:52 UTC] 31.08.2017 12:52:52 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:52:54 UTC] 31.08.2017 12:52:54 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '3',
)

[31-Aug-2017 12:53:07 UTC] 31.08.2017 12:53:07 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => 'b2ded8288b',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_switch_theme',
)

[31-Aug-2017 12:53:09 UTC] 31.08.2017 12:53:09 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '2',
)

[31-Aug-2017 12:53:10 UTC] 31.08.2017 12:53:10 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '3',
)

[31-Aug-2017 12:53:15 UTC] 31.08.2017 12:53:15 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '4',
)

[31-Aug-2017 12:53:16 UTC] 31.08.2017 12:53:16 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '5',
)

[31-Aug-2017 12:53:17 UTC] 31.08.2017 12:53:17 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '6',
)

[31-Aug-2017 12:53:18 UTC] 31.08.2017 12:53:18 /Users/alpipego/Sites/template/wordpress/web/wp/wp-admin/admin-ajax.php::82
array (
  '_wpnonce' => '8d8eb57b97',
  '_wp_http_referer' => '/index.php/blog/',
  'action' => 'wptp_one_more',
  'offset' => '7',
)

